[
  "dataview",
  "obsidian-linter",
  "templater-obsidian",
  "obsidian-footnotes",
  "obsidian-tasks-plugin",
  "obsidian-tagfolder",
  "obsidian-book-search-plugin",
  "emoji-shortcodes",
  "juggl",
  "calendar",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "periodic-notes",
  "global-search-and-replace",
  "quick-tagger",
  "obsidian-outliner"
]