[
  "dataview",
  "obsidian-linter",
  "templater-obsidian",
  "obsidian-footnotes",
  "obsidian-tasks-plugin",
  "obsidian-tagfolder",
  "obsidian-book-search-plugin",
  "emoji-shortcodes",
  "juggl",
  "calendar",
  "note-refactor-obsidian",
  "periodic-notes",
  "quick-tagger",
  "task-list-kanban",
  "focus-time",
  "homepage",
  "widgets",
  "obsidian-advanced-uri",
  "obsidian-style-settings",
  "obsidian-completr",
  "frontmatter-links",
  "quickadd",
  "find-unlinked-files"
]